Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=165_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Kirkkopäiville odotetaan noin 1500 kävijää Suomen, Ruotsin, Norjan ja Venäjän saamelaisista.
sms: Päivien teema on Saamelaiset kirkkopäivät - yhteys Jumalaan ja toisiimme.

source: Päivien teema on Saamelaiset kirkkopäivät - yhteys Jumalaan ja toisiimme.
sms: Kirkkopäivistä toivotaan muodostuvan saamelaisten ekumeeninen ja kansainvälinen kirkollinen juhla ja kohtauspaikka.

source: Kirkkopäivistä toivotaan muodostuvan saamelaisten ekumeeninen ja kansainvälinen kirkollinen juhla ja kohtauspaikka.
sms: Kirkkopäivien ohjelma sisältää jumalanpalveluksia, seminaareja, konsertteja, elokuvia sekä muun muassa omaa toimintaa nuorille.

source: Kirkkopäivien ohjelma sisältää jumalanpalveluksia, seminaareja, konsertteja, elokuvia sekä muun muassa omaa toimintaa nuorille.
sms: Kirkkopäivien päätoimikunta kokoontui 6.-7. elokuuta Inarissa.

source: Kirkkopäivien päätoimikunta kokoontui 6.-7. elokuuta Inarissa.
sms: Toimikunta hahmotteli päivien seminaarien aiheiksi muun muassa saamelaisten kirkollisen elämän pohtimisen nyt ja tulevaisuudessa, saamelaisen kontekstuaalisen teologian sekä Venäjän saamelaisten historiaan ja tilanteeseen tutustumisen.

source: Toimikunta hahmotteli päivien seminaarien aiheiksi muun muassa saamelaisten kirkollisen elämän pohtimisen nyt ja tulevaisuudessa, saamelaisen kontekstuaalisen teologian sekä Venäjän saamelaisten historiaan ja tilanteeseen tutustumisen.
sms: Kirkkopäivien valmisteluun liittyen periaatetoimikunta sai valmiiksi ”Inarin sopimukseksi” nimetyn asiakirjan, jossa määritellään kirkkopäivien järjestelyn periaatteet.

source: Kirkkopäivien valmisteluun liittyen periaatetoimikunta sai valmiiksi ”Inarin sopimukseksi” nimetyn asiakirjan, jossa määritellään kirkkopäivien järjestelyn periaatteet.
sms: Asiakirjan mukaan kirkkopäivät järjestetään vahvassa yhteistyössä Suomen, Ruotsin ja Norjan saamelaisten kesken.

source: Asiakirjan mukaan kirkkopäivät järjestetään vahvassa yhteistyössä Suomen, Ruotsin ja Norjan saamelaisten kesken.
sms: Saamelaiset kirkkopäivät järjestää Oulun hiippakunta yhdessä Suomen saamelaiskäräjien sekä Ruotsin ja Norjan saamelaisten kirkkoneuvostojen kanssa.

source: Saamelaiset kirkkopäivät järjestää Oulun hiippakunta yhdessä Suomen saamelaiskäräjien sekä Ruotsin ja Norjan saamelaisten kirkkoneuvostojen kanssa.
sms: Järjestelyissä on mukana myös Barentsin kirkkojen neuvosto sekä Oulun ortodoksinen hiippakunta.

source: Järjestelyissä on mukana myös Barentsin kirkkojen neuvosto sekä Oulun ortodoksinen hiippakunta.
sms: Ensimmäiset Saamelaiset kirkkopäivät pidettiin Jokkmokissa Ruotsissa vuonna 2004.

source: Ensimmäiset Saamelaiset kirkkopäivät pidettiin Jokkmokissa Ruotsissa vuonna 2004.
sms: (11.8.2008 / NP)

source: (11.8.2008 / NP)
sms: LISÄTIETOJA: Saamelaispappi Tuomo Huusko, tuomo.huusko(at)evl.fi, p. 040 7338153;

source: LISÄTIETOJA: Saamelaispappi Tuomo Huusko, tuomo.huusko(at)evl.fi, p. 040 7338153;
sms: Hiippakuntadekaani Niilo Pesonen, niilo.pesonen(at)evl.fi, p. (08) 5358 556, 044 755 5556;

source: Hiippakuntadekaani Niilo Pesonen, niilo.pesonen(at)evl.fi, p. (08) 5358 556, 044 755 5556;
sms: Päätoimikunnan puheenjohtaja Jouni Ilmari Jomppanen, p. 0400 295588.
